/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Приложению необходим доступ к камере для работы режима распознавания лиц.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Это приложение может сохранять контакты в вашу адресную книгу, если вы этого захотите.";

